import { PageContent } from "./layout";
import Title from "./layout";

export default function Page() {

   return (
      <main>
         <Title>
            <h2 className="tpbreadcrumb-title">جراحة تجميل الأنف</h2>
            <p>جراحة تجميل الأنف (Rhinoplasty) هي إجراء جراحي يُعزز مظهر الأنف ونناسبه وهي مُوصى بها للمرضى الذين يشعرون بعدم الرضا عن حجم أو شكل أو مظهر أعضاء الشم.</p>
         </Title>

         <PageContent>
            <div className="services-details-item mb-55">
               {/* <div className="services-details-thumb mb-30">
                  <img src="/assets/img/services/service-details/service-details-2.jpg" alt="" />
               </div> */}
               <h4 className="services-details-item-title">
                  من هم المرضى المستحسن إجراء جراحة تجميل الأنف عليهم ؟
               </h4>
               <p>
                  بشكل عام، يمكن أن يتقدم بجراحة تجميل الأنف جميع الأشخاص الذين يشعرون بعدم الراحة بشكل وحجم أنوفهم. يجب أن يتم إجراء العملية بدءًا من سن 18 عام عندما يكتمل تطور الهياكل العظمية للوجه.
               </p>

               <h2>النتائج التي يمكن تحقيقها من خلال جراحة تجميل الأنف</h2>
               <ul>
                  <li>زيادة أو تقليل حجم الأنف</li>
                  <li>تصحيح شكل الظهر الأنفي</li>
                  <li>تحسين انبثاق طرف الأنف</li>
                  <li>إصلاح ملامح الأنف</li>
                  <li>تصحيح انحرافات أو تشوهات الأنف</li>
                  <li>تخفيف الحُزَمَة أو النتوء العظمي للأنف</li>
                  <li>تنحيف جناحي الأنف</li>
                  <li>تناسق شكل وحجم الفتحات الأنفية</li>
               </ul>

               <h2>كيف يتم إجراء جراحة تجميل الأنف؟</h2>
               <p>
                  يمكن إجراء جراحة تجميل الأنف عن طريق طريقتين:

               </p>
               <ul>
                  <li>الطريقة المفتوحة: يتم إجراء شق في قاعدة الأنف لرفع الجلد للوصول إلى الغضروف والعظم.
                     <p> (الطريقة المفتوحة) وجراحة الأنف الداخلية (الطريقة المغلقة). يُفضل النوع الأول في الحالات التي تتطلب تغييرات هيكلية كثير. ويتم ذلك عن طريق عمل شقوق تسمح برفع جلد الغضروف والعظم لأنف مما يتيح للجراح فحص وضبط الهيكل بوضوح.</p>
                  </li>
                  <li>
                     الطريقة المغلقة: يتم إجراء شقوق صغيرة داخل الأنف للوصول إلى الغضروف والعظم.
                     <p> فتتم عن طريق عمل شقوق صغيرة تتيح للجراح الوصول إلى الغضروف والعظم في المنطقة لإعادة تشكيل الأنف. هذه الطريقة لا تترك أي ندب ظاهر وفي حال عدم وجود أي مضاعفات يتم ترك المريض يوم نفس يوم الجراحة. يمكن تطبيق كلا الأسلوبين بالتخدير الموضعي فقط أو التخدير العام, حسب الحالة السريرية وتاريخ كل مريض.
                        عادة ما تُرتبط جراحة تجميل الأنف بإجراءات جراحية أخرى - سواء كانت لتصحيح هيكلي أو تجميلي - وهذا قد يجلب مزايا للمريض الذي يحتاج إلى تحمل مرحلة واحدة فقط من التعافي بعد الجراحة. يجب تقييم كل حالة بعناية من قبل جراح التجميل الذي يقيم الحالة السريرية للمريض ووقت الجراحة وجوانب أخرى تؤثر مباشرة على نجاح العملية.
                     </p>
                  </li>

               </ul>

               <h2>ما هي مرحلة ما قبل الجراحة لجراحة تجميل الأنف؟</h2>
               <p>تشمل إعدادات جراحة تجميل الأنف إجراء العديد من الفحوصات التي تهدف إلى تحديد أي عوامل الخطر والحالات السريرية التي قد تتداخل مع وقت الجراحة. عادةً ما تشمل التقييم الجراحي قبل الجراحة:</p>
               <ol>
                  <li>تخطيط القلب (التخطيط الكهربائي للقلب).</li>
                  <li>فحص الدم الشامل.</li>
                  <li>قياس مستويات البوتاسيوم والصوديوم والكرياتينين واليوريا.</li>
                  <li>اختبار التجلط.</li>
                  <li>تصوير الحاسوب المقطعي للهياكل الأنفية.</li>
                  <li>صورة الأشعة السينية للوجه.</li>
                  <li>فحص الأنف بالنسوفيبروسكوب.</li>
               </ol>

               <p>بعد أن يتم اعتبار المريض جاهزاً لجراحة تجميل ألأنف يجب عليه اتباع بعض التوصيات قبل ألجراحة, والتي عادة ما تشمل الاهتمام بالنقاط التالية:</p>
               <ol>
                  <li>التوقف عن استخدام الأدوية المضادة للتجلط.</li>
                  <li>تجنب تناول المشروبات الكحولية والإقلاع عن التدخين قبل عدة أيام من الجراحة.</li>
                  <li>الصيام الكامل لمدة 8 ساعات على الأقل.</li>
                  <li>إزالة العدسات اللاصقة والأقراط والمجوهرات في يوم الجراحة.</li>
               </ol>
               <h2>التعافي بعد الجراحة</h2>
               <p>
                  يُعتبر الأنف منطقة حساسة وممتلئة بالأوعية الدموية ألصغيرة مما يتطلب رعاية إضافية في الأيام الأولى بعد إجراء جراحة تجميل الأنف. يوجد انتفاخ كبير خلال الـ48 إلى 71 ساعة الأولى بعد ألجراحة مما يتطلب من المريض أن ينام برأسه مرتفعاً ويضع مضادات الالتهاب الباردة على وجهه. قد تظهر أيضًا بعض الكدمات حول العينين وتختفي في غضون أيام قليلة.
               </p>
               <p>
                  عادةً ما تكون هذه الجراحة أقل ألماً للمريض ويمكن تخفيف الشعور بالتوتر بتناول المسكنات فقط. قد يحدث أيضًا صعوبات في ألتنفس, على الرغم من أنها قد تظهر بالضبط بسبب التورم المتوقع خلال الأيام الأولى بعد جراحة تجميل الأنف.
               </p>

               <h2>الرعاية الرئيسية بعد جراحة الأنف تتمثل في:</h2>
               <p>الراحة التامة لمدة 7 أيام ومتوسطة لمدة 7 أيام إضافية.</p>
               <p>الالتزام بتعليمات ألطبيب بما في ذلك استخدام الأدوية الموصوفة بشكل صحيح.</p>
               <p>تجنب التعرض لأشعة الشمس لمدة 2 شهرًا بعد جراحة التجميل.</p>
               <p>ممارسة النشاط البدني بعد حصول الموافقة الطبية.</p>
               <p>العناية بالتضميد، وفقاً لتوجيهات الجراح.</p>
               <p>يُمكن ملاحظة نتائج جراحة تجميل الأنف بعد 30 يومًا من ألعملية ولكن النتيجة النهائية يمكن ملاحظتها فقط بعد عام من الجراحة - عندما تكون عملية الشفاء قد اكتملت وتم توضيب جميع الأنسجة المعدلة بشكل مناسب. قد تكون الفترة الزمنية للتعافي مختلفة في حالة قد تم إجراء جراحة تجميل الأنف بالتزامن مع إجراءات أخرى مثل تصحيح الحاجز الأنفي.</p>
               
               <h2>اهم الأسئلة الشائعة لعملية تجميل الانف :</h2>
               <ol>
                  <li>ما هي العيوب التي يمكن تصحيحها بعملية تجميل الأنف؟
                     <p> يمكن أن تصحح عملية تجميل الأنف مجموعة متنوعة من العيوب مثل تضخم ألأنف التشوهات ألهيكلية الأنف ألعريض الحاجز الأنفي ألمنحني الأنف ألمنحني الأنف ألمنخفض أو حتى التصحيح بعد إصابة.</p>
                  </li>
                  <li>-ما هي الفترة الزمنية المتوقعة للتعافي بعد جراحة تجميل الأنف؟
                     <p>تختلف فترة التعافي من شخص لأخر ولكن عموماً، تحتاج إلى أسبوعين تقريباً للتعافي من الورم والكدمات. يمكن أن تستغرق فترة الانتعاش الكاملة بين 4 إلى 6 أسابيع حيث ستكون النتيجة النهائية مرئية بعد انحسار الورم وتلاشي الكدمات.</p>
                  </li>
                  <li>هل تترك جراحة تجميل الأنف الندبات ؟
                     <p>
                     عمومًا، تكون الندبات بعد جراحة تجميل الأنف غير مرئية، خاصةً إذا كانت الجراحة مغلقة ولم تتم تقطيعات ظاهرية.
                     </p>
                  </li>
                  <li>هل يمكنني العودة لارتداء النظارات بعد الجراحة؟
                     <p>
                     عادةً ما ينصح المرضى بعدم وضع النظارات على الأنف مباشرة بعد الجراحة لمدة بعض الأسابيع. يمكن استشارة الجراح بشأن البدائل ألمؤقتة مثل العدسات أللاصقة إذا كان هذا ضروريًا.
                     </p>
                  </li>
                  <li>هل أنا مرشح لجراحة تجميل الأنف؟
                     <p>
                     قد يكون لجراحة تجميل الأنف فوائد تجميلية وطبية. المرشحون يشملون الأشخاص الذين يعانون من عيوب تجميلية في ألأنف مثل التجاعيد أو الأنف ألكبير والذين يعانون من مشاكل تنفسية بسبب عيوب التشكيل في الأنف.
                     </p>
                  </li>
               </ol>


            </div>
         </PageContent>
         <section className="brand-slider-area" dir='ltr'>
            <div className="brand-slider-wrap">
               <div className="brand-slide-active splide">
                  <div className="splide__track">
                     <div className="splide__list">
                        <div className="splide__slide">
                           <div className="brand-slider-item">
                              <h4 className="brand-slider-title"> <i><img src="assets/img/shape/brand-slider-icon-1.png" alt="" /></i> <a href="#">عناية مميزة</a> </h4>
                           </div>
                        </div>
                        <div className="splide__slide">
                           <div className="brand-slider-item">
                              <h4 className="brand-slider-title"><i> <img src="assets/img/shape/brand-slider-icon-1.png" alt="" /></i> <a href="#">الجمال الطبيعي</a></h4>
                           </div>
                        </div>
                        <div className="splide__slide">
                           <div className="brand-slider-item">
                              <h4 className="brand-slider-title"><i> <img src="assets/img/shape/brand-slider-icon-1.png" alt="" /></i> <a href="#">تحسين الحياة</a></h4>
                           </div>
                        </div>
                     </div>
                  </div>
               </div>
            </div>
         </section>
      </main>
   )
}
